<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'About';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    
    <h1><span class="label label-success">ติดต่อ</span></h1>
    <p>
        - ปัญหาทางด้านการเงิน   โทร 149,150   หน่วยงานการเงิน
        
    </p>
    <p>
        - ปัญหาทางด้านเทคนิดการเข้าใช้โปรแกรม  โทร 291,230   หน่วยงานไอซีที
    </p>
    <hr>************************************************************************
    
    <h1><span class="label label-success">พัฒนาโดย</span></h1>
    <p>
        นายสุจินต์ สุกกล้า  ศูนย์ไอซีที โรงพยาบาลศรีสังวรสุโขทัย
    </p>
    <p>
        ตำแหน่ง  นักวิชาการคอมพิวเตอร์ 
    </p>
    <p>
        พนักงานกระทรวงสาธารณสุข        
    </p>
    
    ************************************************************************
    <hr>
</div>
